{"class_name": "Tokenizer", "config": {"num_words": 15000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 11163, "word_counts": "{\"negri\": 116, \"perang\": 508, \"saudara\": 36, \"rakyat\": 1232, \"vs\": 36, \"perintah\": 506, \"bohong\": 63, \"menhan\": 124, \"bodoh\": 314, \"amirika\": 54, \"ruang\": 265, \"udara\": 743, \"negara\": 2545, \"asing\": 774, \"daulat\": 622, \"indonesia\": 2926, \"mana\": 156, \"bilang\": 107, \"draf\": 73, \"pesawat\": 418, \"lintas\": 147, \"duluan\": 21, \"uteke\": 1, \"prabowo\": 1048, \"gibtan\": 1, \"ganti\": 78, \"bangsa\": 449, \"milu\": 29, \"dinpercepat\": 1, \"aparat\": 25, \"netral\": 31, \"bphong\": 1, \"menteri\": 37, \"aneeehhh\": 1, \"aneeehh\": 1, \"kepingin\": 2, \"ama\": 78, \"kali\": 167, \"yaaa\": 9, \"aneeeh\": 1, \"aneeh\": 1, \"paradox\": 2, \"antek\": 924, \"atek\": 11, \"ide\": 11, \"lampau\": 3, \"jaman\": 64, \"nya\": 904, \"jogetin\": 6, \"tau\": 250, \"wowo\": 427, \"jd\": 167, \"presiden\": 849, \"bahaya\": 171, \"kaku\": 1, \"kasih\": 225, \"kuasa\": 190, \"bebas\": 349, \"ri\": 345, \"harap\": 57, \"tutup\": 46, \"utk\": 124, \"as\": 1739, \"dasar\": 76, \"amarika\": 7, \"tdk\": 316, \"percaya\": 163, \"sanggup\": 14, \"tang\": 15, \"perlu\": 4, \"tolak\": 159, \"mamarika\": 104, \"nkri\": 430, \"iran\": 1776, \"kuat\": 165, \"rusia\": 198, \"aman\": 132, \"dr\": 85, \"mari\": 24, \"embargo\": 33, \"dg\": 182, \"tuju\": 197, \"paksa\": 25, \"ajar\": 71, \"kreatip\": 1, \"inovatip\": 1, \"langit\": 104, \"rudal\": 407, \"israel\": 560, \"izin\": 199, \"biar\": 328, \"rame\": 25, \"anggota\": 41, \"non\": 257, \"blok\": 298, \"goblok\": 122, \"harga\": 383, \"sembako\": 4, \"wira\": 5, \"wiri\": 10, \"negeri\": 206, \"ngeri\": 44, \"klw\": 27, \"sya\": 9, \"takutkn\": 1, \"serang\": 227, \"dadak\": 3, \"pringkat\": 2, \"militer\": 307, \"benua\": 8, \"mnghalaw\": 1, \"moga\": 164, \"damai\": 93, \"sehat\": 32, \"slalu\": 13, \"tni\": 240, \"tunggu\": 65, \"berita\": 165, \"simpang\": 5, \"siur\": 2, \"jngn\": 26, \"ngotot\": 7, \"mati\": 278, \"isu\": 54, \"kerja\": 164, \"wilayah\": 347, \"ibliiss\": 2, \"amerika\": 1724, \"jajah\": 361, \"kena\": 103, \"frang\": 1, \"pucuk\": 5, \"pimpin\": 747, \"bawah\": 29, \"abu\": 10, \"janda\": 4, \"monica\": 1, \"mohon\": 20, \"satu\": 78, \"waspada\": 23, \"oky\": 1, \"dunia\": 398, \"musuh\": 134, \"trump\": 362, \"luang\": 3, \"salah\": 189, \"pantas\": 6, \"hubung\": 94, \"rahasia\": 19, \"nyata\": 77, \"kasar\": 1, \"berani\": 396, \"langgar\": 179, \"terang\": 29, \"an\": 46, \"sdh\": 261, \"kacung\": 148, \"pilih\": 208, \"org\": 84, \"pecat\": 19, \"sedih\": 24, \"mendengarx\": 1, \"tentang\": 28, \"dgn\": 376, \"politik\": 148, \"aktif\": 62, \"akibat\": 99, \"ulah\": 24, \"cocor\": 1, \"hidungx\": 1, \"donal\": 97, \"bebek\": 110, \"hy\": 2, \"garang\": 18, \"gebrek\": 1, \"meja\": 41, \"nyalix\": 1, \"takut\": 495, \"allah\": 185, \"terima\": 53, \"sungguh\": 84, \"khawatir\": 12, \"ss\": 5, \"mundur\": 45, \"serah\": 110, \"milik\": 100, \"tri\": 34, \"tahan\": 191, \"mudah\": 133, \"pd\": 55, \"jati\": 11, \"sapri\": 7, \"samsudin\": 8, \"jgn\": 234, \"dlm\": 85, \"akses\": 183, \"hilang\": 62, \"omon\": 547, \"orang\": 378, \"masalah\": 8, \"makan\": 77, \"parah\": 119, \"ijin\": 91, \"biadab\": 40, \"yahudi\": 53, \"nama\": 109, \"cam\": 5, \"pemlmpin\": 1, \"suka\": 137, \"pergi\": 14, \"liat\": 54, \"masyarakat\": 62, \"hidup\": 104, \"liter\": 6, \"baca\": 29, \"letak\": 3, \"geograpis\": 1, \"jujur\": 27, \"bos\": 54, \"jlas\": 6, \"titik\": 22, \"runding\": 23, \"hadap\": 42, \"gejolak\": 2, \"ikut\": 44, \"eropa\": 42, \"urusin\": 3, \"klh\": 1, \"acak\": 51, \"kadut\": 1, \"coba\": 86, \"mandiri\": 14, \"gantung\": 26, \"pahlaman\": 1, \"juang\": 81, \"benar\": 51, \"temu\": 13, \"dngn\": 16, \"trum\": 43, \"baris\": 8, \"informasi\": 12, \"saji\": 1, \"kabar\": 20, \"hoak\": 8, \"tinggal\": 100, \"moyang\": 12, \"pribadi\": 45, \"sgala\": 2, \"diskusi\": 9, \"serta\": 10, \"jabat\": 295, \"muka\": 54, \"gar\": 2, \"bela\": 89, \"idiologi\": 1, \"bnyak\": 14, \"suda\": 13, \"buat\": 51, \"nahkan\": 1, \"brdiskusi\": 1, \"tuk\": 18, \"ambil\": 93, \"tindak\": 89, \"kritik\": 24, \"lekas\": 2, \"benah\": 2, \"dati\": 3, \"khilaf\": 2, \"trima\": 5, \"mala\": 5, \"ngucapin\": 2, \"nodoh\": 2, \"ngumpulin\": 2, \"orangbpintar\": 1, \"buka\": 109, \"cerdas\": 47, \"teliti\": 7, \"dikumpulin\": 1, \"pintar\": 32, \"mbodohin\": 1, \"kalang\": 3, \"biat\": 1, \"tipu\": 37, \"korupsi\": 83, \"dll\": 32, \"kaum\": 35, \"bego\": 20, \"alias\": 34, \"anak\": 106, \"abah\": 4, \"notifikasi\": 1, \"nyaman\": 7, \"bbm\": 23, \"putin\": 29, \"kaluan\": 1, \"hitung\": 22, \"analisa\": 2, \"komprehensif\": 1, \"mendeskreditkan\": 1, \"chaplin\": 4, \"kualitas\": 5, \"kampanye\": 22, \"teriak\": 77, \"budak\": 136, \"heran\": 37, \"jual\": 224, \"data\": 69, \"jusl\": 1, \"kelola\": 13, \"bikin\": 173, \"marah\": 46, \"anti\": 79, \"pati\": 2, \"keras\": 73, \"indra\": 1, \"lima\": 1, \"safri\": 8, \"swt\": 41, \"serba\": 7, \"tidak\": 9, \"ujung\": 40, \"debat\": 5, \"selesai\": 23, \"mending\": 76, \"bubar\": 94, \"penghianat\": 117, \"menu\": 3, \"karma\": 6, \"paraleluhur\": 1, \"seluruh\": 2, \"nusantara\": 19, \"kecewaa\": 1, \"bosss\": 2, \"draft\": 137, \"dokumen\": 17, \"janji\": 116, \"gila\": 122, \"pikir\": 119, \"haram\": 20, \"gawat\": 30, \"pakai\": 76, \"kepinteran\": 1, \"penuh\": 83, \"suara\": 62, \"hati\": 214, \"nurani\": 6, \"mayoritas\": 36, \"wilyah\": 4, \"laut\": 149, \"aplgi\": 4, \"darat\": 58, \"jadi\": 97, \"pangkal\": 111, \"agresi\": 7, \"cari\": 117, \"president\": 34, \"sokarno\": 3, \"situasi\": 18, \"bhya\": 2, \"alas\": 60, \"da\": 15, \"marwah\": 23, \"kacau\": 81, \"pro\": 115, \"mamarik\": 2, \"psawat\": 4, \"mkin\": 1, \"rata\": 16, \"izinin\": 4, \"brrti\": 3, \"nyangkal\": 2, \"apa\": 99, \"dalih\": 10, \"nx\": 1, \"bantah\": 9, \"rancang\": 4, \"tetep\": 12, \"bukti\": 107, \"terbang\": 72, \"pisah\": 4, \"main\": 80, \"senyap\": 5, \"sbb\": 9, \"dagang\": 41, \"final\": 10, \"negosiasi\": 16, \"aprove\": 1, \"masuk\": 208, \"bop\": 126, \"bayar\": 50, \"trliun\": 1, \"kordinasi\": 1, \"indoesia\": 3, \"bijak\": 102, \"carut\": 3, \"marut\": 3, \"internasional\": 43, \"kaki\": 37, \"cenderung\": 7, \"jilat\": 103, \"publikasi\": 1, \"point\": 3, \"kerjasamanya\": 1, \"lambat\": 34, \"laun\": 7, \"tahu\": 46, \"ter\": 15, \"ekspos\": 1, \"han\": 4, \"jantung\": 3, \"deteksi\": 14, \"satelit\": 8, \"china\": 307, \"russia\": 23, \"sulit\": 21, \"cuci\": 6, \"tangan\": 73, \"emas\": 23, \"kawasan\": 23, \"indopasifik\": 1, \"australia\": 16, \"taiiwan\": 1, \"bpk\": 20, \"panglima\": 22, \"dn\": 73, \"klu\": 96, \"kasi\": 30, \"ruagan\": 1, \"bunuh\": 94, \"gampang\": 28, \"sekutu\": 152, \"jdi\": 54, \"jaja\": 2, \"sgt\": 17, \"biadap\": 7, \"lepas\": 18, \"drpd\": 6, \"alhamdulillah\": 23, \"syiah\": 32, \"hancur\": 390, \"ayatsyaiton\": 1, \"khomenei\": 1, \"laknatullah\": 11, \"dalang\": 5, \"juta\": 19, \"umat\": 48, \"muslim\": 86, \"timteng\": 13, \"suriah\": 4, \"irak\": 24, \"yaman\": 9, \"palestina\": 68, \"libya\": 2, \"lebanon\": 43, \"dllll\": 1, \"bkn\": 30, \"islam\": 116, \"sekte\": 1, \"tanding\": 7, \"samar\": 1, \"pura\": 45, \"syahadat\": 1, \"beda\": 76, \"ktp\": 5, \"sbg\": 23, \"pahlawan\": 34, \"tuhan\": 36, \"husein\": 7, \"ali\": 6, \"mrk\": 21, \"kakbah\": 1, \"karbala\": 1, \"kafir\": 15, \"sahabat\": 69, \"rosul\": 3, \"tuduh\": 16, \"istri\": 5, \"lacur\": 9, \"halal\": 10, \"haromkan\": 1, \"ajak\": 31, \"murtad\": 2, \"masal\": 7, \"dlll\": 1, \"mui\": 3, \"bbrp\": 2, \"thn\": 14, \"keluar\": 10, \"ratus\": 10, \"ribu\": 31, \"eksemplar\": 1, \"sesat\": 11, \"sebar\": 8, \"gratis\": 10, \"skrg\": 57, \"byk\": 20, \"inatansi\": 1, \"urus\": 94, \"utama\": 20, \"lindung\": 90, \"balik\": 16, \"ormas\": 7, \"sbgn\": 1, \"azab\": 7, \"angin\": 9, \"bsr\": 1, \"antinsolat\": 1, \"puasa\": 2, \"shg\": 4, \"mdh\": 3, \"rusak\": 65, \"kecuali\": 36, \"bertaqwa\": 1, \"berkah\": 7, \"capek\": 2, \"periksa\": 4, \"jiwaanya\": 1, \"nyak\": 2, \"sepakat\": 29, \"sowan\": 1, \"kayak\": 87, \"liliput\": 2, \"gemetar\": 3, \"takluk\": 9, \"pasok\": 6, \"upeti\": 1, \"majapahit\": 1, \"trus\": 49, \"garong\": 13, \"nomor\": 6, \"nyumbang\": 2, \"dana\": 14, \"nodong\": 1, \"golok\": 2, \"tempel\": 2, \"leher\": 9, \"kecut\": 96, \"gitu\": 55, \"donk\": 12, \"antusias\": 1, \"tawar\": 19, \"sembah\": 8, \"putus\": 111, \"untung\": 113, \"serikat\": 78, \"jokowi\": 88, \"tumbang\": 8, \"bisa\": 31, \"dungu\": 47, \"kerbau\": 6, \"brti\": 1, \"pemwrintah\": 1, \"hrs\": 54, \"mosad\": 6, \"cia\": 21, \"tolong\": 50, \"petinggi\": 25, \"sadar\": 64, \"korban\": 54, \"trjd\": 1, \"mksdnya\": 1, \"watak\": 7, \"ulur\": 2, \"anggap\": 79, \"deal\": 11, \"gadai\": 112, \"salam\": 11, \"iman\": 15, \"komasa\": 1, \"bapa\": 3, \"pa\": 35, \"puluh\": 14, \"mudian\": 1, \"klian\": 5, \"muda\": 9, \"tempur\": 161, \"lihat\": 88, \"timur\": 105, \"peras\": 4, \"mau\": 42, \"yongos\": 1, \"latih\": 25, \"strategi\": 24, \"acau\": 7, \"loh\": 13, \"indunesia\": 2, \"baik\": 33, \"jet\": 89, \"awas\": 42, \"jamban\": 1, \"istana\": 14, \"duduk\": 34, \"hapus\": 17, \"bumi\": 59, \"jal\": 2, \"adap\": 3, \"ko\": 79, \"kerjasama\": 125, \"kecam\": 30, \"otak\": 87, \"knp\": 32, \"jmn\": 2, \"kn\": 14, \"brd\": 1, \"dibwh\": 1, \"ketiak\": 10, \"opo\": 11, \"kutik\": 6, \"peristiwa\": 7, \"olh\": 9, \"mamarica\": 7, \"bodohin\": 4, \"iya\": 62, \"siwowo\": 4, \"lawat\": 3, \"hasil\": 82, \"negaea\": 1, \"uda\": 27, \"lewat\": 53, \"batas\": 29, \"sabar\": 10, \"jijik\": 30, \"langsung\": 105, \"mslh\": 3, \"teguh\": 9, \"sikap\": 61, \"setan\": 40, \"teroris\": 121, \"jahat\": 93, \"biang\": 14, \"kerok\": 8, \"tumpah\": 4, \"darah\": 31, \"ancam\": 81, \"posisi\": 28, \"lemah\": 148, \"runtuh\": 16, \"martabat\": 31, \"usir\": 40, \"komplik\": 3, \"cina\": 148, \"no\": 33, \"king\": 6, \"korop\": 2, \"hukum\": 68, \"adil\": 28, \"nozotis\": 1, \"merdeka\": 99, \"allahuakbar\": 20, \"sabang\": 7, \"hgga\": 1, \"marueke\": 1, \"warga\": 88, \"dukung\": 252, \"kpda\": 7, \"amerikaisrael\": 1, \"jejak\": 8, \"saudi\": 16, \"lehher\": 1, \"lw\": 1, \"amrik\": 62, \"gtu\": 5, \"tanggung\": 28, \"lengser\": 84, \"aza\": 5, \"bom\": 126, \"gaul\": 9, \"akal\": 48, \"mantap\": 60, \"konoha\": 353, \"presidwn\": 1, \"agama\": 32, \"plon\": 1, \"plin\": 9, \"revolusi\": 22, \"bagus\": 60, \"preman\": 25, \"suru\": 1, \"blokade\": 29, \"wla\": 1, \"koq\": 27, \"sosok\": 6, \"aur\": 1, \"dpr\": 166, \"ngapain\": 65, \"ideot\": 1, \"dzalim\": 2, \"bantu\": 127, \"wowok\": 33, \"ndak\": 17, \"kecewa\": 87, \"ingat\": 28, \"perikemanusiaan\": 4, \"arogan\": 10, \"kalok\": 9, \"laku\": 57, \"wahaiiii\": 1, \"patreiotik\": 1, \"surga\": 8, \"maling\": 28, \"uang\": 65, \"profokasi\": 1, \"hoax\": 31, \"mimpi\": 43, \"selamat\": 45, \"reda\": 2, \"koar\": 56, \"bobrok\": 14, \"hebat\": 70, \"arab\": 59, \"us\": 108, \"markas\": 6, \"manfaat\": 27, \"sm\": 78, \"lndonesia\": 15, \"jaga\": 101, \"inti\": 40, \"bsa\": 13, \"lacak\": 7, \"daerah\": 15, \"karakter\": 7, \"sumber\": 24, \"daya\": 41, \"limpah\": 6, \"ekonomi\": 50, \"deket\": 10, \"rebut\": 19, \"cemburu\": 3, \"lbdonesia\": 1, \"gagah\": 11, \"brani\": 28, \"kebo\": 4, \"gembala\": 1, \"lancar\": 9, \"kapal\": 172, \"pertamina\": 12, \"beres\": 9, \"niat\": 40, \"tuang\": 3, \"malu\": 176, \"hee\": 1, \"jauh\": 55, \"longgar\": 2, \"mengijinkan\": 23, \"isi\": 50, \"lulus\": 9, \"minimal\": 11, \"dar\": 21, \"gelar\": 7, \"beli\": 82, \"malaysia\": 30, \"sebab\": 10, \"mufakat\": 1, \"zaman\": 16, \"jongos\": 72, \"mustahil\": 7, \"turun\": 117, \"probowo\": 13, \"sy\": 53, \"demo\": 51, \"yuk\": 6, \"ayo\": 82, \"hancor\": 1, \"malam\": 4, \"amin\": 28, \"knpa\": 17, \"diam\": 131, \"trmsk\": 1, \"nato\": 38, \"pintu\": 4, \"penganas\": 1, \"bnyk\": 21, \"dekat\": 57, \"pmpin\": 2, \"indnsia\": 2, \"sebut\": 6, \"trbsr\": 1, \"sgalanya\": 1, \"kalah\": 108, \"slma\": 3, \"kpn\": 4, \"maju\": 68, \"susah\": 54, \"miskin\": 31, \"arep\": 3, \"dol\": 2, \"piye\": 19, \"waduhhhh\": 1, \"anjing\": 35, \"kobodohan\": 1, \"indo\": 241, \"maen\": 12, \"ijinkan\": 29, \"ajah\": 18, \"wo\": 84, \"sensitif\": 8, \"bicara\": 49, \"konsultasi\": 3, \"dewan\": 9, \"nonblok\": 29, \"sengaja\": 47, \"campur\": 23, \"ban\": 17, \"canel\": 1, \"provokator\": 6, \"wartawan\": 1, \"dajjal\": 46, \"sakit\": 71, \"kumpul\": 13, \"canrl\": 1, \"periode\": 21, \"kemenhan\": 33, \"agen\": 15, \"mossad\": 6, \"bangga\": 53, \"banyak\": 38, \"safari\": 2, \"buang\": 25, \"juluk\": 11, \"doang\": 91, \"samber\": 1, \"gledeg\": 1, \"rkyt\": 6, \"pswt\": 6, \"melitas\": 1, \"ulin\": 1, \"jionis\": 7, \"negra\": 3, \"nian\": 2, \"hox\": 2, \"media\": 53, \"india\": 23, \"hindu\": 1, \"tukang\": 43, \"ngibul\": 9, \"teman\": 59, \"larang\": 32, \"bunglon\": 3, \"ahli\": 14, \"paham\": 70, \"ingatwahai\": 1, \"pedih\": 2, \"martabad\": 1, \"bangasa\": 1, \"remdahkan\": 1, \"junjung\": 11, \"kunjung\": 12, \"investasi\": 8, \"akan\": 14, \"ngakakaka\": 1, \"geli\": 1, \"kes\": 10, \"konyol\": 30, \"niata\": 1, \"tsb\": 22, \"mental\": 63, \"dah\": 103, \"jagan\": 10, \"emosi\": 8, \"jendral\": 133, \"klo\": 312, \"tandatangani\": 3, \"batal\": 25, \"kunci\": 8, \"teknologi\": 31, \"canggih\": 33, \"bajar\": 2, \"singapur\": 7, \"tpi\": 40, \"jganka\": 1, \"perut\": 18, \"jakarta\": 32, \"intai\": 5, \"tomahawk\": 1, \"contoh\": 41, \"sda\": 7, \"kaya\": 107, \"raya\": 15, \"kuar\": 1, \"benci\": 61, \"usa\": 159, \"israil\": 41, \"merintah\": 1, \"telur\": 5, \"gara\": 109, \"jago\": 31, \"ngomong\": 51, \"ttg\": 16, \"amat\": 22, \"sembunyi\": 6, \"kutuk\": 31, \"murka\": 10, \"depan\": 47, \"atur\": 56, \"peluru\": 7, \"adu\": 27, \"domba\": 24, \"agung\": 3, \"sasongko\": 1, \"hikmahanto\": 1, \"muncul\": 21, \"komentar\": 33, \"pengat\": 1, \"gaza\": 28, \"ngumpet\": 6, \"ampyuun\": 1, \"ilmu\": 9, \"sirep\": 1, \"nyangka\": 3, \"betapa\": 27, \"pinter\": 29, \"pleciden\": 3, \"ketek\": 3, \"trumppet\": 2, \"waduhhh\": 6, \"gimana\": 93, \"cengkram\": 1, \"bentar\": 16, \"kau\": 90, \"kpd\": 38, \"butuh\": 32, \"plintir\": 1, \"doyan\": 8, \"mentah\": 13, \"horeeeeee\": 1, \"bidang\": 25, \"pasuk\": 7, \"fase\": 2, \"menang\": 137, \"sedu\": 2, \"uhuk\": 3, \"hihihi\": 2, \"mulia\": 6, \"tuan\": 26, \"benjamin\": 1, \"netanyahu\": 25, \"donald\": 79, \"tertawa\": 9, \"gembira\": 2, \"bahagia\": 12, \"hahaha\": 12, \"yeahhhh\": 1, \"subianto\": 27, \"idiot\": 18, \"cundang\": 51, \"kabinet\": 15, \"trnata\": 1, \"zionis\": 119, \"tolol\": 106, \"support\": 4, \"philippines\": 3, \"sabah\": 2, \"alam\": 38, \"arah\": 22, \"muak\": 41, \"malaydesh\": 9, \"sulu\": 1, \"claim\": 4, \"ambalat\": 1, \"wiwi\": 14, \"kereta\": 3, \"cepat\": 80, \"ikn\": 3, \"infrastruktur\": 1, \"ambisi\": 18, \"ambisius\": 3, \"proyek\": 10, \"mbg\": 200, \"saat\": 25, \"jk\": 13, \"jg\": 70, \"bs\": 40, \"keluasa\": 1, \"bangsat\": 34, \"berart\": 1, \"presidemne\": 1, \"sak\": 7, \"pejabate\": 1, \"yo\": 18, \"sing\": 8, \"hai\": 39, \"jilatin\": 4, \"dubur\": 2, \"drum\": 6, \"neh\": 4, \"om\": 20, \"tram\": 44, \"ketimbang\": 11, \"kagum\": 9, \"susun\": 3, \"puja\": 16, \"hehehe\": 6, \"jentlemenlah\": 1, \"gg\": 2, \"ngmong\": 1, \"utuh\": 9, \"rela\": 39, \"knapa\": 12, \"asal\": 5, \"keluarga\": 24, \"khianat\": 111, \"alm\": 5, \"ayah\": 4, \"tokoh\": 6, \"berontak\": 9, \"prri\": 3, \"th\": 22, \"karno\": 22, \"cabut\": 7, \"status\": 9, \"kewarganegaraan\": 3, \"wwo\": 2, \"ber\": 23, \"stateless\": 1, \"lupa\": 34, \"sejarah\": 75, \"kawan\": 32, \"ane\": 2, \"guuoob\": 1, \"block\": 41, \"target\": 40, \"sah\": 19, \"medan\": 12, \"mintak\": 3, \"waras\": 42, \"kado\": 7, \"mercon\": 2, \"yes\": 4, \"iki\": 20, \"ntar\": 23, \"lawan\": 241, \"rebus\": 2, \"renung\": 4, \"nolak\": 18, \"wakil\": 54, \"syukur\": 11, \"mou\": 9, \"nyelonong\": 5, \"halang\": 6, \"luas\": 21, \"oknum\": 21, \"fripot\": 1, \"kontrak\": 5, \"tambang\": 29, \"uud\": 51, \"rugi\": 63, \"penghianatan\": 10, \"institusi\": 3, \"kemari\": 3, \"cabik\": 5, \"penting\": 76, \"didih\": 3, \"aneh\": 57, \"sja\": 14, \"mlh\": 20, \"kt\": 27, \"segar\": 1, \"cba\": 1, \"tiru\": 3, \"princes\": 1, \"leonor\": 1, \"wibawa\": 28, \"peduli\": 31, \"sandra\": 2, \"bosya\": 1, \"ni\": 61, \"kira\": 7, \"suhu\": 1, \"alih\": 23, \"cupu\": 7, \"dimorowali\": 1, \"siang\": 5, \"bandara\": 13, \"sia\": 38, \"oleh\": 6, \"morowali\": 8, \"megerahkan\": 1, \"prajurit\": 21, \"bak\": 2, \"yata\": 2, \"agresor\": 19, \"tauya\": 1, \"sesuwsi\": 1, \"dahulu\": 7, \"mejawanpenjajah\": 1, \"persis\": 7, \"bosyaa\": 1, \"tunduk\": 63, \"kelas\": 18, \"wahit\": 1, \"higimoni\": 1, \"barat\": 64, \"sejai\": 1, \"bungkarno\": 2, \"bawa\": 67, \"dengar\": 45, \"lg\": 76, \"busyet\": 1, \"geri\": 1, \"kmi\": 5, \"rkyat\": 4, \"keturanan\": 1, \"belanda\": 24, \"mata\": 100, \"besar\": 44, \"kok\": 8, \"ham\": 19, \"neg\": 9, \"taruh\": 9, \"nyawa\": 25, \"kemaren\": 10, \"tengker\": 8, \"melewatu\": 1, \"insonesia\": 3, \"sampah\": 12, \"pokok\": 13, \"diijinkan\": 7, \"mang\": 6, \"cinta\": 48, \"kebebasab\": 1, \"darurat\": 5, \"leluasa\": 13, \"kangkang\": 6, \"diplomatik\": 10, \"pantang\": 4, \"fattah\": 4, \"mampir\": 8, \"gegara\": 4, \"ngincer\": 1, \"wara\": 5, \"diindo\": 1, \"indon\": 33, \"gorge\": 3, \"soros\": 10, \"hersubeno\": 2, \"babak\": 4, \"bur\": 3, \"nepalkanlah\": 1, \"ngaca\": 3, \"koreksi\": 2, \"denger\": 10, \"omongn\": 1, \"blo\": 5, \"on\": 16, \"usak\": 10, \"taqbirrrrr\": 1, \"kl\": 67, \"keluh\": 5, \"kenal\": 13, \"pk\": 21, \"cerita\": 12, \"edar\": 4, \"pajang\": 7, \"foto\": 2, \"indah\": 11, \"bayang\": 16, \"vikradar\": 1, \"boing\": 1, \"proposal\": 16, \"surat\": 7, \"lsg\": 2, \"duhh\": 1, \"propaganda\": 15, \"bangsxx\": 1, \"nyari\": 9, \"lu\": 93, \"titusi\": 1, \"pyah\": 1, \"proklamator\": 4, \"ubah\": 28, \"pelaksanaanya\": 1, \"dikit\": 17, \"makar\": 18, \"jarah\": 2, \"seruh\": 1, \"kembang\": 16, \"api\": 13, \"ledak\": 15, \"husus\": 5, \"dakjal\": 1, \"rayu\": 1, \"bgi\": 4, \"bang\": 30, \"kendali\": 23, \"oon\": 10, \"hadeuuu\": 1, \"ampun\": 19, \"sumpah\": 10, \"sudi\": 7, \"goblog\": 11, \"bngt\": 6, \"gabung\": 57, \"bwa\": 1, \"mna\": 13, \"bngsa\": 16, \"bahas\": 42, \"wacana\": 11, \"rencana\": 52, \"boleh\": 18, \"rumah\": 35, \"ketulungan\": 2, \"alloh\": 50, \"ngerti\": 24, \"siaaalan\": 2, \"tooollloolllll\": 4, \"goblogg\": 1, \"mimpin\": 9, \"gobloggg\": 3, \"begoo\": 2, \"sundul\": 1, \"engak\": 5, \"mampu\": 6, \"munduur\": 1, \"bodohhh\": 2, \"sdm\": 15, \"dzolim\": 12, \"henti\": 14, \"bombardir\": 11, \"air\": 70, \"strike\": 2, \"lha\": 15, \"in\": 28, \"silah\": 42, \"sok\": 87, \"siram\": 18, \"oten\": 28, \"keruh\": 7, \"suasana\": 4, \"arus\": 7, \"konten\": 11, \"sll\": 5, \"sudut\": 5, \"dpt\": 25, \"kucur\": 2, \"remeh\": 9, \"terus\": 23, \"balau\": 4, \"puruk\": 5, \"unat\": 1, \"muskim\": 1, \"akir\": 1, \"sembarang\": 8, \"ngecewakan\": 1, \"wajib\": 65, \"kemzkmuran\": 1, \"perdsmean\": 1, \"tebar\": 5, \"jarhonnya\": 1, \"hadiah\": 8, \"roket\": 13, \"luncur\": 3, \"kendonusia\": 1, \"isralkan\": 1, \"si\": 367, \"joget\": 18, \"tanggungjawab\": 2, \"doa\": 34, \"bunyi\": 8, \"sekongkol\": 5, \"komplot\": 2, \"kejam\": 16, \"sepak\": 4, \"terjang\": 5, \"hahahaha\": 11, \"mu\": 62, \"konohapun\": 1, \"banding\": 16, \"layak\": 33, \"bentuk\": 27, \"endonesia\": 1, \"kelak\": 8, \"mendedudukki\": 1, \"swastaa\": 1, \"mecegah\": 1, \"asli\": 41, \"dobol\": 3, \"bhy\": 2, \"klk\": 1, \"cobaliat\": 1, \"koplakkkkk\": 1, \"catsa\": 2, \"tebak\": 2, \"nebak\": 1, \"aju\": 8, \"mantik\": 1, \"sisaraf\": 1, \"kmrn\": 6, \"lapang\": 16, \"panggung\": 8, \"bodat\": 1, \"loe\": 18, \"njiir\": 1, \"upaya\": 7, \"aggressor\": 1, \"pegang\": 44, \"omong\": 50, \"skakmat\": 1, \"menlu\": 10, \"rejim\": 12, \"duga\": 13, \"restu\": 4, \"so\": 9, \"soan\": 1, \"republik\": 17, \"diri\": 54, \"leluhur\": 2, \"cukong\": 1, \"keduduk\": 1, \"awam\": 4, \"faham\": 14, \"pwrnah\": 1, \"astagfirullah\": 11, \"bombs\": 1, \"picu\": 9, \"kirim\": 73, \"ee\": 1, \"akirnya\": 1, \"tanker\": 27, \"selat\": 138, \"hormuz\": 64, \"laknatulloh\": 1, \"peluang\": 13, \"sedikit\": 8, \"perosok\": 1, \"konflik\": 24, \"manula\": 2, \"umur\": 12, \"manusia\": 77, \"phisik\": 1, \"kecil\": 3, \"asa\": 12, \"peka\": 4, \"keceroboha\": 1, \"ydara\": 2, \"fi\": 5, \"ameriks\": 1, \"sydah\": 5, \"akat\": 1, \"global\": 30, \"dsri\": 1, \"gsk\": 1, \"sakah\": 1, \"tu\": 62, \"ksn\": 2, \"dsma\": 1, \"sang\": 17, \"oredatiy\": 1, \"penjajaha\": 1, \"dsn\": 4, \"penjahst\": 1, \"persng\": 1, \"nepalkan\": 8, \"langkah\": 36, \"geopolitik\": 10, \"rawan\": 4, \"libat\": 22, \"asoy\": 1, \"ngijinin\": 2, \"dajal\": 8, \"itubahayamen\": 1, \"men\": 7, \"obok\": 46, \"drone\": 37, \"kait\": 15, \"sptnya\": 3, \"sinyal\": 3, \"qnjinnnnmmmmg\": 1, \"prabowi\": 1, \"sibianto\": 1, \"rezim\": 130, \"seleweng\": 2, \"senjata\": 120, \"jengkal\": 3, \"taek\": 6, \"kabeh\": 3, \"tomdo\": 1, \"tondo\": 1, \"meh\": 2, \"cedak\": 1, \"teh\": 4, \"ki\": 6, \"usul\": 12, \"pentarrrrrrrrrrr\": 1, \"innaalillaahii\": 1, \"sa\": 5, \"enak\": 56, \"licik\": 61, \"janggan\": 1, \"khan\": 3, \"gmn\": 26, \"rampok\": 38, \"bolong\": 2, \"serasa\": 3, \"jihat\": 1, \"indobesialengserkhan\": 1, \"haai\": 1, \"aseeeeng\": 2, \"sesuai\": 36, \"komitmen\": 5, \"sayang\": 43, \"laen\": 7, \"sama\": 15, \"gaboleh\": 1, \"brunei\": 2, \"kaga\": 9, \"bocor\": 31, \"culas\": 6, \"belenggu\": 2, \"video\": 6, \"resah\": 4, \"tanggap\": 9, \"boong\": 2, \"karepmu\": 4, \"astaghfirullah\": 20, \"maaf\": 30, \"min\": 9, \"kreatif\": 1, \"fidio\": 1, \"musik\": 1, \"relaxsasi\": 1, \"lo\": 40, \"ohh\": 2, \"mak\": 5, \"gilaa\": 4, \"betuul\": 1, \"iyaaa\": 1, \"bekas\": 11, \"ordebaru\": 1, \"maksud\": 25, \"incar\": 7, \"yaa\": 38, \"mutu\": 1, \"engkau\": 3, \"maha\": 20, \"perkasa\": 5, \"pikun\": 66, \"ketua\": 7, \"negatif\": 16, \"munafik\": 34, \"makmur\": 12, \"terorist\": 8, \"melarat\": 3, \"intoleransi\": 2, \"monas\": 6, \"taluk\": 1, \"tantang\": 3, \"kenang\": 3, \"lagi\": 3, \"mahu\": 6, \"jalan\": 80, \"yerorist\": 1, \"regime\": 2, \"boneka\": 62, \"klau\": 45, \"trjdi\": 3, \"indnesia\": 3, \"masyakat\": 1, \"trsisa\": 1, \"laah\": 2, \"kg\": 3, \"heemmmm\": 1, \"jngan\": 12, \"loyo\": 10, \"tegak\": 8, \"eeee\": 5, \"persiden\": 38, \"plang\": 1, \"jala\": 3, \"ceroboh\": 11, \"hormat\": 34, \"khusususnya\": 1, \"berrti\": 1, \"sepenuh\": 11, \"uday\": 1, \"uji\": 11, \"harg\": 3, \"setia\": 3, \"duit\": 30, \"jawa\": 19, \"jogja\": 1, \"sedap\": 4, \"nuklir\": 125, \"bowo\": 46, \"dikadalin\": 2, \"buta\": 18, \"tuli\": 10, \"bisu\": 7, \"mangkanya\": 6, \"gus\": 4, \"dur\": 4, \"samping\": 4, \"tk\": 9, \"sarang\": 6, \"kkn\": 1, \"aspirasi\": 1, \"hairan\": 1, \"sahaja\": 4, \"ucap\": 18, \"aduh\": 7, \"fakta\": 43, \"indonesiah\": 1, \"america\": 71, \"nyembah\": 3, \"minyak\": 66, \"geruduk\": 2, \"gerak\": 22, \"kam\": 2, \"gile\": 2, \"ndro\": 1, \"nyamar\": 1, \"trs\": 15, \"ngebom\": 9, \"kstu\": 1, \"guling\": 46, \"pantesan\": 10, \"mode\": 1, \"telat\": 1, \"belasungkawa\": 3, \"trnyata\": 4, \"mo\": 18, \"basis\": 4, \"hi\": 2, \"kuadrat\": 3, \"soekarno\": 27, \"go\": 55, \"to\": 52, \"hell\": 3, \"tua\": 32, \"senang\": 32, \"kalomemang\": 1, \"arti\": 15, \"dulukayak\": 1, \"macan\": 156, \"kalobereta\": 1, \"ngaktau\": 1, \"apaygharus\": 1, \"kata\": 7, \"mudahhan\": 1, \"smg\": 6, \"rcn\": 1, \"sesal\": 17, \"poin\": 3, \"rongrong\": 2, \"itung\": 1, \"body\": 1, \"guard\": 2, \"cawe\": 6, \"tugas\": 17, \"wowoc\": 1, \"radar\": 57, \"timbang\": 22, \"lgi\": 28, \"lsh\": 1, \"hrg\": 3, \"mafi\": 1, \"and\": 49, \"mikir\": 34, \"pasu\": 65, \"jihad\": 9, \"ndonesia\": 4, \"kedsulatan\": 1, \"dikadihkan\": 1, \"mampusllah\": 1, \"tempor\": 1, \"berseleweran\": 1, \"atas\": 30, \"kepala\": 68, \"dongok\": 6, \"gedheg\": 1, \"segedhegnya\": 1, \"gua\": 25, \"guoblok\": 3, \"gibuli\": 1, \"lahnitu\": 1, \"habis\": 85, \"draff\": 4, \"ikat\": 25, \"jalur\": 37, \"zolim\": 4, \"pikirin\": 4, \"rakya\": 2, \"sambut\": 5, \"inggris\": 22, \"linggis\": 3, \"setrika\": 3, \"semboyan\": 2, \"sejati\": 20, \"basa\": 1, \"basi\": 7, \"netralisme\": 1, \"manuver\": 6, \"tempuh\": 2, \"strategis\": 6, \"sifat\": 13, \"lipstiks\": 1, \"nyoal\": 1, \"petdamaian\": 1, \"tikai\": 2, \"berjerjadznacdh\": 1, \"sjsn\": 1, \"musuhinniran\": 1, \"pranoeoh\": 1, \"mangkin\": 5, \"sogo\": 6, \"beri\": 9, \"diakheratmu\": 1, \"untuk\": 1, \"tanah\": 55, \"imperialis\": 6, \"diobok\": 9, \"lhoh\": 1, \"ngikut\": 2, \"paman\": 22, \"face\": 12, \"blue\": 6, \"wide\": 1, \"eyes\": 6, \"diijinin\": 1, \"sj\": 33, \"plng\": 2, \"aplg\": 2, \"gede\": 17, \"bacot\": 19, \"doank\": 10, \"panas\": 23, \"pembeci\": 1, \"sprt\": 5, \"pki\": 13, \"pekaes\": 1, \"cucu\": 19, \"kadrun\": 31, \"penyepong\": 2, \"khilafah\": 3, \"komunis\": 19, \"sebaikny\": 1, \"simpul\": 3, \"simak\": 2, \"ken\": 40, \"gi\": 3, \"simpatisan\": 1, \"informal\": 1, \"pakta\": 7, \"aukus\": 1, \"mngkin\": 4, \"aukusindo\": 1, \"resmi\": 14, \"zahudi\": 1, \"ditandatangani\": 1, \"hayo\": 8, \"gelosor\": 1, \"sekian\": 5, \"triliun\": 10, \"jenderal\": 40, \"sawit\": 8, \"gebrak\": 39, \"pidato\": 31, \"heyy\": 5, \"gedabrus\": 2, \"rskyat\": 1, \"mah\": 51, \"stop\": 21, \"ksh\": 7, \"ekor\": 6, \"ulang\": 26, \"sistem\": 14, \"prabowooo\": 1, \"tersandra\": 3, \"atw\": 2, \"modal\": 13, \"wajar\": 31, \"persen\": 11, \"imad\": 1, \"oma\": 1, \"irama\": 2, \"muafiq\": 1, \"suruh\": 51, \"ummat\": 7, \"menham\": 4, \"gpp\": 15, \"manpad\": 2, \"birit\": 2, \"tahun\": 4, \"ngak\": 53, \"bqnciii\": 1, \"kaliqn\": 1, \"biji\": 10, \"peller\": 1, \"payah\": 24, \"mbo\": 1, \"mega\": 3, \"tinggi\": 7, \"rua\": 1, \"akmilnya\": 1, \"rekrutmen\": 1, \"ordal\": 2, \"ortu\": 1, \"tempo\": 3, \"har\": 1, \"yah\": 34, \"pantes\": 14, \"ancur\": 20, \"zionist\": 13, \"lindundungilah\": 1, \"nnt\": 4, \"hibur\": 9, \"ribut\": 16, \"mulu\": 16, \"aseng\": 85, \"buksn\": 4, \"singapore\": 4, \"prinsip\": 28, \"pakwi\": 1, \"kta\": 7, \"pakwo\": 2, \"keamerika\": 3, \"dolar\": 13, \"undang\": 25, \"talib\": 3, \"gerombol\": 3, \"ranger\": 1, \"buru\": 6, \"isis\": 2, \"kohoha\": 1, \"majikan\": 8, \"blm\": 29, \"mngikat\": 2, \"bkin\": 7, \"draftnya\": 3, \"dlu\": 17, \"oportunis\": 1, \"kondisi\": 15, \"akn\": 25, \"mnjadi\": 3, \"tanggal\": 3, \"feb\": 1, \"operasi\": 8, \"penyrangan\": 1, \"epic\": 1, \"fury\": 1, \"trhd\": 1, \"azas\": 2, \"dasasila\": 1, \"bandung\": 4, \"perihal\": 3, \"makzul\": 54, \"gandeng\": 10, \"korsi\": 1, \"mndapaykn\": 1, \"singapura\": 29, \"erti\": 11, \"spt\": 23, \"superpower\": 9, \"asia\": 124, \"tenggara\": 12, \"pasifik\": 2, \"spy\": 6, \"imbang\": 8, \"prawoo\": 1, \"sampi\": 2, \"release\": 2, \"joint\": 3, \"statement\": 1, \"guys\": 3, \"jepang\": 31, \"filipina\": 9, \"gilir\": 43, \"ready\": 2, \"taiwan\": 9, \"via\": 3, \"bangun\": 40, \"lanjur\": 5, \"parsah\": 1, \"tekan\": 35, \"korup\": 28, \"pemimoin\": 4, \"kpentingannya\": 1, \"asinh\": 1, \"ngasih\": 30, \"bencana\": 12, \"nyasar\": 17, \"blaen\": 1, \"cakrawala\": 1, \"hak\": 32, \"jebak\": 27, \"batman\": 4, \"polisi\": 16, \"banyaaakk\": 1, \"mesti\": 18, \"bada\": 2, \"kacong\": 2, \"nyali\": 95, \"minta\": 25, \"kesini\": 25, \"bloon\": 9, \"narasi\": 22, \"aktiv\": 3, \"retorika\": 1, \"aliansi\": 10, \"iraq\": 5, \"jam\": 12, \"saddam\": 1, \"add\": 1, \"undangga\": 1, \"wkwkwk\": 20, \"dampak\": 28, \"mulyono\": 12, \"rajalela\": 7, \"cokol\": 2, \"sejahtera\": 21, \"amburadul\": 14, \"hutang\": 10, \"tumpuk\": 2, \"anggur\": 8, \"masif\": 2, \"era\": 41, \"gelap\": 4, \"tembak\": 133, \"ben\": 1, \"mledukkkk\": 1, \"dyoooor\": 1, \"besok\": 25, \"agustus\": 2, \"kibar\": 2, \"bendera\": 8, \"normal\": 2, \"trumpet\": 20, \"laknat\": 9, \"amarica\": 2, \"entek\": 4, \"isriwil\": 18, \"pem\": 4, \"aspek\": 5, \"rendah\": 25, \"cek\": 11, \"cocok\": 19, \"hidung\": 10, \"ngikutiiin\": 1, \"duck\": 4, \"kawe\": 1, \"pandai\": 7, \"pengin\": 6, \"abdi\": 3, \"ngabdi\": 1, \"dancuk\": 1, \"wes\": 18, \"nyium\": 1, \"pantat\": 30, \"provokatif\": 2, \"tingkat\": 15, \"juni\": 1, \"uymenjatuhkan\": 1, \"ngancam\": 7, \"anomali\": 3, \"kosong\": 22, \"dagel\": 3, \"gakterima\": 1, \"bangkit\": 12, \"kemenham\": 5, \"rapat\": 28, \"adzim\": 3, \"paok\": 3, \"tanduk\": 4, \"trust\": 2, \"issue\": 4, \"krisis\": 10, \"kakarta\": 1, \"baklan\": 1, \"tehran\": 1, \"bersekonkol\": 1, \"pantau\": 17, \"kejang\": 4, \"cuman\": 54, \"jejunguk\": 1, \"gedibal\": 1, \"prnah\": 1, \"rakyar\": 1, \"wkwkwkwkwkwkwkwkwkwkwwk\": 1, \"wkwkwkwkwkw\": 1, \"hiduppp\": 1, \"wkwkwkwkwkwkwkw\": 1, \"mnyerang\": 3, \"resiko\": 22, \"kna\": 3, \"imbas\": 7, \"kara\": 1, \"nggan\": 1, \"meleng\": 2, \"serpih\": 1, \"jatuh\": 106, \"ganggu\": 28, \"publik\": 18, \"menhannya\": 6, \"baalwi\": 1, \"ngaku\": 17, \"nilai\": 30, \"anis\": 14, \"baswedan\": 5, \"heeh\": 1, \"babu\": 22, \"tarif\": 17, \"wowow\": 2, \"elu\": 7, \"nyapres\": 4, \"masya\": 1, \"suharto\": 14, \"rupa\": 3, \"mantav\": 1, \"bajingn\": 2, \"jiwa\": 49, \"patriotisme\": 8, \"ntah\": 3, \"ku\": 33, \"ganjar\": 6, \"mnurut\": 1, \"partai\": 21, \"calon\": 12, \"shareloc\": 1, \"lokasi\": 4, \"gedung\": 24, \"pres\": 11, \"wapres\": 10, \"tandan\": 1, \"hipersonik\": 3, \"mangtap\": 1, \"is\": 22, \"sangka\": 8, \"kesatria\": 2, \"nudu\": 2, \"kudu\": 2, \"istighfar\": 2, \"inimah\": 1, \"bro\": 41, \"dak\": 6, \"nyerang\": 27, \"kemham\": 2, \"goblokkkkkkkkkk\": 1, \"bennar\": 1, \"kriwil\": 1, \"gedein\": 4, \"ksmpanye\": 1, \"jaya\": 13, \"kalean\": 4, \"dua\": 9, \"merah\": 19, \"putih\": 20, \"adem\": 6, \"masawilayah\": 1, \"lunglai\": 1, \"bebrp\": 1, \"cium\": 10, \"lwt\": 2, \"kagak\": 18, \"niii\": 1, \"bingung\": 22, \"dkasih\": 1, \"astaghfirullahaladziiim\": 1, \"orgx\": 1, \"jahiliyah\": 1, \"urgensi\": 1, \"plonga\": 14, \"plongo\": 20, \"tidur\": 19, \"nyenyak\": 4, \"kursi\": 2, \"empuk\": 5, \"bangsatttt\": 1, \"wowogibrongkita\": 1, \"impeach\": 2, \"yak\": 8, \"smua\": 16, \"kemarin\": 37, \"milih\": 36, \"karya\": 1, \"refly\": 1, \"bebasaksesnegaraatasfesawatasindonisiamungkintak\": 1, \"beraniataukurangkuat\": 1, \"gerbangudara\": 1, \"makna\": 7, \"mmg\": 26, \"ng\": 5, \"yea\": 1, \"gaya\": 17, \"ontak\": 1, \"ia\": 1, \"ikan\": 6, \"goreng\": 6, \"gin\": 80, \"mungkn\": 1, \"jln\": 9, \"stabilitas\": 6, \"tatanan\": 4, \"gegabah\": 8, \"sma\": 37, \"keok\": 15, \"noh\": 8, \"turut\": 9, \"transfer\": 8, \"mengunakan\": 3, \"amanah\": 14, \"they\": 3, \"do\": 12, \"not\": 10, \"have\": 2, \"what\": 6, \"we\": 8, \"ghufron\": 1, \"hmmmm\": 1, \"bner\": 11, \"aamiin\": 43, \"jasa\": 7, \"apdate\": 1, \"hersu\": 9, \"astagfirullahaladziim\": 1, \"cepet\": 5, \"wenang\": 15, \"hadeeuh\": 1, \"ampuun\": 1, \"au\": 51, \"plintat\": 2, \"plintut\": 2, \"bomber\": 8, \"yanb\": 1, \"pulau\": 38, \"slrh\": 1, \"tlah\": 2, \"penjara\": 10, \"swktu\": 1, \"mancing\": 4, \"kuras\": 1, \"dikankangi\": 1, \"sebentar\": 14, \"jng\": 5, \"sampe\": 53, \"ongkang\": 2, \"jepit\": 2, \"gigit\": 1, \"jari\": 3, \"taik\": 15, \"fir\": 3, \"kepri\": 4, \"ngawur\": 20, \"sisa\": 12, \"kembali\": 7, \"nasionalisme\": 22, \"adab\": 7, \"adat\": 1, \"nenek\": 12, \"ruaarrrr\": 1, \"curut\": 7, \"singa\": 7, \"maluin\": 4, \"marjenjeng\": 1, \"tentara\": 105, \"yel\": 9, \"yihaa\": 1, \"yiha\": 1, \"banter\": 1, \"mecahin\": 1, \"batako\": 1, \"lapuk\": 1, \"duaa\": 1, \"teror\": 10, \"gertak\": 11, \"ala\": 3, \"wakanda\": 2, \"cacing\": 7, \"andai\": 13, \"duel\": 2, \"legal\": 14, \"cuk\": 4, \"kampret\": 4, \"kontrol\": 9, \"natuna\": 15, \"delegasi\": 3, \"golong\": 9, \"anies\": 12, \"trbang\": 1, \"ngri\": 1, \"dpannya\": 1, \"minafik\": 1, \"bangeg\": 1, \"patriogik\": 1, \"nasionalis\": 11, \"kenyataznnya\": 1, \"pe\": 5, \"gkhianat\": 1, \"jerat\": 4, \"kenana\": 1, \"kom\": 1, \"tetang\": 2, \"orba\": 9, \"berat\": 30, \"mnjual\": 1, \"obral\": 24, \"kantong\": 6, \"kroni\": 7, \"masak\": 31, \"ind\": 17, \"milintas\": 1, \"indonesi\": 14, \"ajang\": 2, \"biarpun\": 8, \"dasr\": 2, \"pmtrh\": 1, \"konoa\": 2, \"dancooo\": 1, \"pusing\": 12, \"netizen\": 13, \"mantan\": 48, \"mertua\": 20, \"pertiwi\": 8, \"lahir\": 10, \"umut\": 1, \"nga\": 20, \"klio\": 1, \"mpr\": 15, \"diem\": 66, \"sat\": 3, \"set\": 1, \"siap\": 37, \"dengernya\": 2, \"brabowo\": 2, \"keren\": 12, \"he\": 22, \"sirewel\": 6, \"lalang\": 8, \"rusuh\": 13, \"ngerampok\": 2, \"tembagapura\": 1, \"ngebacot\": 1, \"tekuk\": 7, \"lutut\": 8, \"keeeee\": 1, \"fasilitas\": 12, \"haladziim\": 1, \"nauzubillah\": 2, \"dzalik\": 1, \"musnah\": 38, \"tiada\": 13, \"karu\": 1, \"minum\": 11, \"obat\": 6, \"over\": 3, \"dosis\": 1, \"alutsista\": 24, \"mahal\": 14, \"sejrah\": 1, \"nasional\": 15, \"tim\": 4, \"prank\": 2, \"priden\": 2, \"saking\": 12, \"takutnta\": 1, \"bokar\": 1, \"beneran\": 12, \"jamin\": 12, \"indonesa\": 3, \"dekngan\": 1, \"apak\": 1, \"kwberanian\": 1, \"waduuhhh\": 1, \"condong\": 16, \"leta\": 1, \"semena\": 5, \"generasi\": 12, \"ono\": 5, \"wae\": 6, \"tho\": 1, \"wok\": 6, \"mbok\": 2, \"mesake\": 1, \"rakyate\": 2, \"gera\": 8, \"puji\": 36, \"liberal\": 3, \"share\": 1, \"lok\": 3, \"apalh\": 1, \"komen\": 23, \"ricek\": 1, \"provokasi\": 13, \"llgs\": 1, \"genggam\": 4, \"sanjung\": 12, \"wak\": 12, \"bandit\": 4, \"keset\": 8, \"agressor\": 3, \"alir\": 4, \"patriot\": 9, \"batu\": 18, \"loncat\": 4, \"majoriti\": 1, \"kekanak\": 2, \"kana\": 2, \"keburu\": 11, \"manasin\": 1, \"proxy\": 4, \"war\": 12, \"mantep\": 1, \"sebarluaskan\": 1, \"brooo\": 2, \"reaksi\": 15, \"papua\": 29, \"beraplisuasi\": 1, \"hiyanati\": 2, \"amiiin\": 4, \"jajar\": 9, \"suap\": 8, \"segan\": 5, \"ja\": 14, \"lhaaaaah\": 1, \"kisroh\": 1, \"tenang\": 21, \"akun\": 5, \"tiang\": 4, \"reformasi\": 10, \"kakintangan\": 1, \"pbnu\": 1, \"muhammadiyah\": 1, \"protes\": 40, \"kadinormas\": 1, \"mandul\": 2, \"keri\": 8, \"kooook\": 1, \"isooooh\": 1, \"yakin\": 10, \"bubhar\": 1, \"mem\": 2, \"adalh\": 6, \"danjen\": 3, \"kopassus\": 13, \"pasti\": 18, \"pdhl\": 7, \"pangkostrad\": 2, \"yng\": 26, \"perih\": 1, \"menjdi\": 1, \"pda\": 9, \"mengijinksn\": 1, \"beersrti\": 1, \"antekk\": 2, \"asiiing\": 3, \"bantai\": 33, \"aku\": 28, \"bersih\": 5, \"this\": 9, \"real\": 9, \"bcoz\": 1, \"big\": 5, \"money\": 4, \"lol\": 6, \"memplbukaan\": 1, \"menteluruh\": 1, \"tanda\": 47, \"infaai\": 1, \"bodo\": 11, \"hoaks\": 6, \"asengnya\": 1, \"ciprat\": 2, \"ape\": 6, \"dk\": 4, \"pck\": 1, \"ikak\": 1, \"suek\": 1, \"wudele\": 2, \"dewe\": 8, \"gibran\": 49, \"test\": 1, \"the\": 39, \"water\": 1, \"uu\": 22, \"hadang\": 3, \"pake\": 56, \"apahh\": 1, \"keris\": 2, \"santet\": 3, \"apah\": 1, \"cegat\": 22, \"masyaalloh\": 1, \"waaaaaa\": 1, \"bejat\": 6, \"realita\": 4, \"curiga\": 12, \"friends\": 1, \"skrng\": 12, \"trjadi\": 3, \"isriwel\": 1, \"jgnkan\": 4, \"bablas\": 2, \"karpet\": 4, \"nasib\": 28, \"peminpin\": 7, \"naif\": 2, \"goblokk\": 1, \"odgj\": 11, \"bnr\": 18, \"rapuh\": 7, \"pmerintahan\": 1, \"modus\": 5, \"cus\": 4, \"pancing\": 6, \"sahkan\": 6, \"info\": 12, \"proses\": 6, \"anah\": 2, \"buah\": 20, \"raja\": 41, \"sjafrie\": 1, \"matahari\": 1, \"palsu\": 19, \"oligarki\": 7, \"teladan\": 1, \"patriotik\": 7, \"heroik\": 1, \"konsekwensinya\": 1, \"syah\": 7, \"acc\": 2, \"padaa\": 1, \"bernar\": 1, \"koplak\": 13, \"hars\": 1, \"sera\": 3, \"ondel\": 2, \"mk\": 4, \"ln\": 5, \"pihak\": 41, \"dikbrkan\": 1, \"tewas\": 14, \"imam\": 7, \"dialog\": 1, \"kpla\": 1, \"keminter\": 1, \"luhut\": 3, \"ngk\": 47, \"arwah\": 2, \"lempar\": 10, \"dekte\": 2, \"kerjaanya\": 2, \"plesiran\": 2, \"melulu\": 7, \"nnti\": 13, \"gelincir\": 1, \"adik\": 3, \"sbnarnya\": 2, \"sekala\": 2, \"hancuuur\": 1, \"nonblock\": 3, \"goblock\": 4, \"parlemen\": 10, \"oposisi\": 6, \"koalisi\": 7, \"dobel\": 1, \"standar\": 7, \"otoriter\": 3, \"otokritik\": 1, \"sosial\": 4, \"akademisi\": 2, \"sipil\": 24, \"kriminal\": 2, \"hindar\": 9, \"apasalahnya\": 1, \"mngambil\": 2, \"usaha\": 33, \"asai\": 22, \"backing\": 2, \"hegemoni\": 4, \"akar\": 5, \"harus\": 9, \"radikal\": 2, \"tepuk\": 4, \"pundak\": 3, \"mas\": 29, \"fanatik\": 1, \"pelihara\": 6, \"garis\": 5, \"tunjuk\": 11, \"at\": 8, \"adlah\": 2, \"stalh\": 1, \"akrab\": 10, \"berkerjasama\": 2, \"lenggang\": 3, \"batil\": 2, \"asiiiinnngg\": 2, \"prestasi\": 6, \"nebas\": 1, \"hutan\": 4, \"nyawit\": 2, \"banjir\": 3, \"super\": 40, \"ketapel\": 6, \"sherlok\": 1, \"kantor\": 7, \"mua\": 6, \"perabowo\": 13, \"pesiden\": 1, \"pidatojgn\": 1, \"rayat\": 11, \"tahap\": 7, \"ojo\": 4, \"nggedabrus\": 1, \"cap\": 5, \"iblis\": 44, \"dengan\": 2, \"gugat\": 1, \"rakyaat\": 1, \"keraas\": 1, \"kepalaa\": 1, \"hallooo\": 1, \"wooh\": 1, \"banyaak\": 1, \"ira\": 3, \"teguuh\": 1, \"hnya\": 13, \"jilad\": 2, \"impeachment\": 3, \"ompong\": 59, \"hadeeehhh\": 1, \"singgah\": 4, \"me\": 5, \"libanon\": 16, \"koplax\": 1, \"djajah\": 1, \"pp\": 1, \"drap\": 3, \"mendirkan\": 1, \"mumpung\": 6, \"indonesian\": 13, \"bubarin\": 5, \"membagongkaan\": 1, \"betuuul\": 1, \"bobrookk\": 1, \"keblinger\": 4, \"bo\": 1, \"tol\": 7, \"solo\": 14, \"setannyaho\": 1, \"bgitu\": 4, \"mlepaskan\": 1, \"opportunis\": 1, \"maks\": 1, \"tanam\": 5, \"kotor\": 4, \"relevan\": 5, \"ngaj\": 1, \"absen\": 2, \"nyoblos\": 4, \"pintas\": 1, \"injak\": 130, \"tinjau\": 5, \"memviralkan\": 1, \"zinis\": 1, \"kerap\": 2, \"diskriminatif\": 1, \"trhdp\": 2, \"biarin\": 18, \"kurung\": 1, \"lamadi\": 1, \"hurmuz\": 2, \"hoaxs\": 4, \"trumpt\": 1, \"barangkali\": 5, \"lansia\": 9, \"tela\": 1, \"kaisar\": 3, \"maruah\": 4, \"gunung\": 12, \"dog\": 2, \"fight\": 1, \"ameri\": 1, \"ka\": 8, \"pengaruh\": 14, \"peran\": 9, \"balek\": 1, \"amrika\": 8, \"kopdes\": 5, \"tambah\": 20, \"kuning\": 3, \"bla\": 6, \"kawal\": 6, \"lolos\": 7, \"udahlah\": 5, \"msh\": 25, \"ngopi\": 4, \"nyalain\": 1, \"bakaw\": 1, \"poros\": 1, \"five\": 1, \"hindia\": 3, \"rogol\": 2, \"xberdaulat\": 1, \"njri\": 1, \"sich\": 4, \"ting\": 6, \"tolok\": 1, \"selubung\": 3, \"kudeta\": 7, \"sangaat\": 2, \"mengecewakn\": 1, \"sksd\": 1, \"gusti\": 2, \"dsr\": 1, \"pmerintah\": 4, \"lugas\": 1, \"dipertanggungjawabkan\": 1, \"akhirat\": 11, \"pasang\": 11, \"akut\": 2, \"niru\": 3, \"pbb\": 32, \"smp\": 8, \"pal\": 1, \"stine\": 1, \"aktivis\": 6, \"usung\": 1, \"nyancangan\": 1, \"dik\": 5, \"besuk\": 4, \"tgl\": 5, \"banggain\": 1, \"podium\": 9, \"mayat\": 3, \"liang\": 2, \"lahat\": 1, \"aelah\": 1, \"neng\": 10, \"inalilahi\": 1, \"wainailaihi\": 1, \"rojiun\": 4, \"ksih\": 4, \"ndri\": 1, \"krna\": 16, \"dri\": 20, \"sprti\": 11, \"sasar\": 28, \"ungin\": 1, \"yusuf\": 1, \"kalla\": 1, \"lapor\": 10, \"kristen\": 8, \"konsentrasi\": 1, \"nista\": 1, \"pelan\": 10, \"cm\": 24, \"ranah\": 2, \"luwar\": 1, \"gaduh\": 21, \"abay\": 1, \"kedawlatan\": 2, \"miris\": 24, \"ruwang\": 3, \"esrael\": 1, \"genosida\": 13, \"huuh\": 1, \"oercaya\": 1, \"bodooohhh\": 1, \"kisruh\": 4, \"lapo\": 1, \"melu\": 1, \"zion\": 1, \"warr\": 1, \"masih\": 1, \"ada\": 14, \"bahasa\": 23, \"guideline\": 1, \"bkal\": 2, \"walat\": 1, \"model\": 11, \"peridoe\": 1, \"br\": 6, \"sudahtrgadaikan\": 1, \"aset\": 9, \"mnyangka\": 1, \"prabiwo\": 3, \"gabah\": 2, \"efek\": 16, \"abs\": 2, \"vital\": 4, \"fungsi\": 17, \"trop\": 1, \"setanhayu\": 2, \"beliau\": 32, \"latar\": 4, \"didik\": 14, \"asenglah\": 1, \"patut\": 11, \"nagara\": 7, \"paket\": 17, \"konprensi\": 1, \"receh\": 3, \"sngt\": 4, \"ceto\": 1, \"welo\": 2, \"our\": 2, \"adl\": 1, \"yeee\": 2, \"ngurus\": 25, \"becus\": 19, \"pil\": 3, \"rasa\": 17, \"harta\": 10, \"benda\": 3, \"baut\": 1, \"tenggelam\": 10, \"gurun\": 3, \"kejar\": 16, \"al\": 13, \"mahdi\": 5, \"ita\": 1, \"hadir\": 4, \"pulang\": 8, \"sujud\": 2, \"hei\": 17, \"pt\": 3, \"prifort\": 1, \"rukan\": 1, \"nikel\": 8, \"mahakam\": 1, \"teritorial\": 9, \"riau\": 2, \"dangat\": 1, \"indinesia\": 9, \"gali\": 7, \"kubur\": 23, \"completely\": 1, \"asu\": 15, \"sigit\": 1, \"paraaah\": 4, \"paraaaah\": 2, \"astaqfirulloh\": 1, \"indikasi\": 2, \"telanjang\": 3, \"system\": 2, \"anut\": 4, \"partenya\": 1, \"nagaara\": 1, \"skalian\": 2, \"fix\": 14, \"kucing\": 44, \"anggora\": 2, \"pengkianat\": 9, \"ronta\": 1, \"tlol\": 1, \"gblk\": 2, \"sableng\": 3, \"kapada\": 1, \"tarung\": 5, \"keparat\": 5, \"deigo\": 1, \"garcia\": 1, \"hendak\": 14, \"gosip\": 1, \"heboh\": 6, \"ketar\": 15, \"tir\": 15, \"lombok\": 4, \"gnggu\": 1, \"kompak\": 6, \"konvoi\": 1, \"petas\": 3, \"laser\": 2, \"hijau\": 10, \"people\": 8, \"power\": 34, \"demoooooo\": 1, \"lurrr\": 1, \"ato\": 11, \"cod\": 3, \"terjun\": 1, \"ak\": 2, \"kepada\": 3, \"hina\": 26, \"kopasus\": 13, \"curang\": 20, \"prmsalahkan\": 1, \"gagal\": 19, \"ggal\": 2, \"bdo\": 1, \"anda\": 18, \"lansung\": 3, \"slt\": 1, \"grasa\": 1, \"grusu\": 1, \"prlu\": 3, \"sbnrnya\": 3, \"bgmn\": 7, \"brgerak\": 1, \"kedibilitas\": 1, \"lembek\": 18, \"lembar\": 1, \"warna\": 3, \"biru\": 1, \"smbako\": 1, \"kaos\": 2, \"wni\": 6, \"dusun\": 1, \"pencil\": 1, \"khusus\": 14, \"angkat\": 27, \"komersil\": 2, \"lngat\": 1, \"balas\": 19, \"bin\": 20, \"koruptor\": 47, \"bajing\": 19, \"soras\": 1, \"corong\": 1, \"mengijinkanya\": 1, \"cadi\": 1, \"nol\": 6, \"nunggu\": 22, \"dmn\": 4, \"kdaulatn\": 1, \"pswat\": 1, \"mlintas\": 2, \"ats\": 2, \"sp\": 2, \"ituh\": 2, \"jgalh\": 1, \"bel\": 2, \"segitu\": 4, \"pakde\": 5, \"panggil\": 10, \"pentagon\": 3, \"imperialisme\": 4, \"penghiat\": 2, \"error\": 2, \"timi\": 1, \"kale\": 1, \"gemoy\": 28, \"ggak\": 1, \"salahin\": 2, \"nggakmungkin\": 1, \"cikal\": 1, \"piara\": 6, \"bokong\": 3, \"arabia\": 1, \"sukarno\": 17, \"diisrewelkan\": 1, \"najiiiis\": 1, \"lengserin\": 2, \"ridho\": 8, \"dihianatin\": 1, \"bliaw\": 1, \"kordinat\": 2, \"gesek\": 2, \"tampa\": 13, \"obyek\": 1, \"pital\": 1, \"tombol\": 5, \"sriribodoh\": 1, \"eks\": 1, \"bongkar\": 5, \"potensi\": 9, \"kabul\": 7, \"supa\": 2, \"a\": 1, \"murah\": 30, \"ruwet\": 3, \"pondan\": 2, \"apapa\": 1, \"emimpin\": 1, \"la\": 24, \"lucu\": 21, \"niscaya\": 4, \"pindah\": 13, \"perubajan\": 1, \"konstitisi\": 1, \"kelemahaan\": 1, \"wujud\": 7, \"make\": 3, \"great\": 1, \"again\": 1, \"wilah\": 1, \"pakak\": 1, \"wou\": 1, \"nasih\": 3, \"intuk\": 2, \"hayyyyy\": 1, \"asingggg\": 2, \"fitnah\": 14, \"kroco\": 2, \"sogok\": 8, \"berbisnes\": 1, \"manjauh\": 2, \"kerna\": 6, \"ehhh\": 3, \"lalu\": 6, \"wahhh\": 3, \"perhati\": 9, \"tingkah\": 9, \"indoniesa\": 1, \"inflasi\": 6, \"remuk\": 4, \"kek\": 28, \"kutu\": 3, \"kupret\": 1, \"seret\": 19, \"kalsu\": 1, \"mberikan\": 1, \"memeng\": 3, \"suguh\": 1, \"den\": 2, \"amereka\": 5, \"klauini\": 1, \"kekuasaanya\": 1, \"menjatuhkanya\": 1, \"sebenarya\": 1, \"ngakunya\": 3, \"lan\": 1, \"gonggong\": 2, \"iyaa\": 1, \"lari\": 12, \"yordania\": 9, \"tel\": 2, \"tulis\": 12, \"rang\": 17, \"falid\": 2, \"provokativ\": 1, \"ngeyel\": 8, \"budi\": 3, \"prediksi\": 11, \"art\": 12, \"pasir\": 2, \"bara\": 2, \"darata\": 1, \"srjkan\": 1, \"fee\": 2, \"sombong\": 30, \"luka\": 5, \"jerumus\": 3, \"kubang\": 3, \"kubu\": 1, \"buruk\": 55, \"resesi\": 1, \"energi\": 11, \"otoritas\": 3, \"dprri\": 1, \"nyesel\": 16, \"jokowiiiiii\": 2, \"bocorrrrrr\": 1, \"gooblook\": 1, \"wooo\": 5, \"eoo\": 1, \"prabroro\": 5, \"ngambil\": 5, \"anulir\": 2, \"sembelih\": 3, \"elak\": 1, \"mashaalloh\": 1, \"welehh\": 2, \"goblokmen\": 1, \"cengoh\": 1, \"pakistan\": 10, \"lela\": 2, \"brarti\": 8, \"bigicu\": 1, \"duh\": 4, \"pripun\": 1, \"nik\": 1, \"sbenarnya\": 2, \"ingsun\": 1, \"jrluar\": 1, \"kerbo\": 1, \"rumput\": 3, \"stadion\": 3, \"gbk\": 1, \"jis\": 1, \"gbla\": 1, \"laksana\": 5, \"jamaah\": 5, \"judol\": 2, \"syirik\": 1, \"tahayyul\": 1, \"bid\": 1, \"khurafat\": 1, \"keramat\": 2, \"nomer\": 4, \"togel\": 1, \"hongkong\": 1, \"penjuru\": 3, \"lenyap\": 38, \"demensia\": 1, \"guooooblooook\": 1, \"rafale\": 6, \"sensi\": 2, \"macron\": 1, \"perancis\": 3, \"nembak\": 12, \"besty\": 2, \"okey\": 1, \"gaes\": 2, \"atolak\": 1, \"misi\": 8, \"sanksi\": 14, \"negoro\": 2, \"badut\": 33, \"perempuan\": 4, \"fosfor\": 1, \"pickup\": 1, \"motor\": 9, \"listrik\": 9, \"tablet\": 1, \"nener\": 1, \"sebodo\": 1, \"ta\": 10, \"ganyang\": 1, \"nampak\": 7, \"terahir\": 3, \"utki\": 1, \"py\": 6, \"nota\": 6, \"benernya\": 1, \"segani\": 12, \"freeport\": 21, \"bahlul\": 4, \"muduh\": 1, \"konstitusi\": 23, \"prikemanusiaan\": 1, \"prikeadilan\": 1, \"grombolan\": 2, \"selatan\": 24, \"interfensi\": 1, \"sedia\": 8, \"astaghfirulloh\": 2, \"ngeles\": 7, \"zholim\": 3, \"mngapa\": 2, \"akibt\": 1, \"makwo\": 1, \"ngekor\": 2, \"tuabangkatrump\": 1, \"bgsa\": 3, \"innalillahi\": 10, \"haiiii\": 1, \"parati\": 1, \"kemal\": 3, \"attaturk\": 3, \"trumph\": 4, \"map\": 14, \"cengar\": 2, \"cengir\": 2, \"komandan\": 6, \"one\": 6, \"man\": 6, \"show\": 1, \"pulak\": 4, \"goblook\": 1, \"keder\": 3, \"sono\": 6, \"mamarikanya\": 1, \"astaghfirllahalazim\": 1, \"hadeuh\": 7, \"hrsnya\": 4, \"bijaksana\": 6, \"hajat\": 4, \"pengusaglobal\": 1, \"elit\": 7, \"korut\": 22, \"pinternya\": 2, \"dibacarakan\": 1, \"konsisten\": 5, \"tinda\": 1, \"lh\": 8, \"spa\": 4, \"anteng\": 3, \"preeeeettttttt\": 1, \"kpunya\": 1, \"sdah\": 6, \"budek\": 1, \"maklum\": 24, \"amerik\": 2, \"impor\": 6, \"kedelai\": 2, \"ehh\": 6, \"cs\": 7, \"wil\": 5, \"integritas\": 8, \"enas\": 1, \"untk\": 8, \"grigoti\": 1, \"pesan\": 7, \"ternyataa\": 1, \"banjingan\": 1, \"jenis\": 10, \"tll\": 2, \"sebejad\": 1, \"semunafiq\": 1, \"gemblung\": 1, \"batang\": 1, \"kompensasi\": 3, \"foya\": 1, \"bentur\": 1, \"program\": 16, \"cita\": 16, \"bhw\": 7, \"maalikulmulk\": 1, \"dzuljalaaliwalikroom\": 1, \"waaliyyu\": 1, \"qowiyyulmatiin\": 1, \"derita\": 16, \"dataf\": 1, \"dirm\": 1, \"tamvah\": 1, \"gjls\": 1, \"ngara\": 7, \"kdm\": 2, \"blocks\": 3, \"terimah\": 1, \"ae\": 6, \"belaga\": 1, \"blg\": 2, \"hah\": 4, \"identitas\": 2, \"berdo\": 1, \"ente\": 15, \"rakus\": 24, \"keruk\": 11, \"mineral\": 3, \"nempel\": 1, \"yaaah\": 2, \"podo\": 3, \"nasi\": 5, \"bubur\": 1, \"visi\": 4, \"ut\": 1, \"ttp\": 10, \"exis\": 1, \"goblogh\": 1, \"maksa\": 3, \"beuh\": 1, \"emang\": 10, \"ombak\": 2, \"bajinganz\": 1, \"amanat\": 7, \"kiamat\": 7, \"nabi\": 6, \"brengsek\": 11, \"best\": 8, \"lakuin\": 1, \"pajak\": 30, \"konaha\": 2, \"bp\": 14, \"perangkap\": 3, \"gorong\": 3, \"zetanyahu\": 1, \"setor\": 5, \"engga\": 9, \"guoblogh\": 1, \"culik\": 30, \"senyum\": 3, \"iq\": 12, \"kolam\": 1, \"sarana\": 1, \"menghacurkan\": 1, \"effektif\": 1, \"monggo\": 10, \"repot\": 9, \"asubianto\": 3, \"coblos\": 2, \"kalai\": 1, \"mmkirkan\": 1, \"kdpan\": 1, \"firaun\": 1, \"trrbitlah\": 1, \"sandiwara\": 1, \"bagong\": 5, \"besti\": 4, \"wk\": 5, \"heyyy\": 3, \"mejinggung\": 1, \"angkasa\": 7, \"dekade\": 3, \"npd\": 2, \"syafri\": 7, \"biasa\": 13, \"pmmpin\": 2, \"sdtelah\": 1, \"rim\": 2, \"begundal\": 3, \"goublok\": 1, \"dalam\": 11, \"luar\": 6, \"keceplung\": 1, \"got\": 2, \"heeii\": 1, \"munafiik\": 1, \"gmna\": 7, \"wis\": 8, \"proksinya\": 2, \"ngrudal\": 1, \"anthex\": 2, \"kyk\": 18, \"asi\": 1, \"hanja\": 3, \"blunder\": 11, \"hormos\": 2, \"orla\": 2, \"bapak\": 10, \"astaghfirullooh\": 1, \"kesana\": 9, \"ngeriii\": 2, \"dng\": 15, \"bedil\": 2, \"sederhana\": 4, \"bambu\": 21, \"runcing\": 14, \"palung\": 2, \"mariana\": 1, \"nja\": 4, \"lalunlimpat\": 1, \"sejjil\": 1, \"ansa\": 1, \"struktur\": 1, \"kalimat\": 5, \"sulut\": 1, \"gemoyahudi\": 1, \"blog\": 4, \"bwahan\": 1, \"menyakut\": 2, \"demonstrasi\": 1, \"positif\": 6, \"bravo\": 68, \"uzur\": 2, \"mbacot\": 1, \"gedibalnya\": 1, \"preside\": 1, \"bacol\": 2, \"gue\": 20, \"nafkah\": 1, \"hewan\": 2, \"ternak\": 6, \"dominasi\": 4, \"talitas\": 1, \"hey\": 23, \"halah\": 10, \"mayoritar\": 1, \"rrc\": 1, \"braakk\": 2, \"laknatullahh\": 1, \"gwe\": 5, \"ngerihhh\": 1, \"sblmnya\": 1, \"dpake\": 1, \"sakity\": 1, \"benerr\": 1, \"bisnis\": 20, \"gass\": 10, \"syafrie\": 6, \"syamsudin\": 4, \"kalou\": 1, \"uangy\": 1, \"ijasah\": 3, \"ideologi\": 3, \"government\": 2, \"has\": 4, \"been\": 1, \"sold\": 1, \"out\": 6, \"benarindonesia\": 1, \"ingin\": 6, \"heiiiii\": 2, \"kebal\": 4, \"boss\": 12, \"lawak\": 6, \"sbagai\": 2, \"masrakat\": 2, \"pusat\": 4, \"diawasin\": 1, \"mahasiswa\": 11, \"bangke\": 9, \"ww\": 2, \"pecah\": 19, \"ngungsi\": 1, \"pangan\": 7, \"segera\": 3, \"mao\": 6, \"jongus\": 1, \"tampil\": 8, \"lidah\": 4, \"uncang\": 1, \"takdir\": 2, \"bnget\": 4, \"ow\": 1, \"walah\": 6, \"atut\": 3, \"realisasi\": 5, \"jahanam\": 3, \"viral\": 7, \"jelas\": 11, \"chanel\": 5, \"abal\": 3, \"sharusnya\": 1, \"sukur\": 6, \"ooo\": 1, \"mendukuung\": 1, \"kpa\": 1, \"dinoakai\": 1, \"menandatangani\": 2, \"kerapls\": 1, \"tanya\": 4, \"kibul\": 7, \"yu\": 1, \"like\": 4, \"tungguh\": 2, \"nyampe\": 2, \"layang\": 6, \"fafufafu\": 1, \"sontoloyo\": 2, \"ijung\": 1, \"serius\": 13, \"kaji\": 11, \"guantanamo\": 1, \"sewa\": 5, \"kuba\": 2, \"pengkhiatan\": 1, \"thd\": 6, \"konslet\": 1, \"keberpihaka\": 1, \"senbirian\": 1, \"tsmbah\": 2, \"indonedia\": 3, \"lebihbsadis\": 1, \"apganistan\": 1, \"surya\": 2, \"invasi\": 14, \"yunggu\": 1, \"yangbskan\": 1, \"brlum\": 1, \"kacungggg\": 1, \"it\": 6, \"jokowidodo\": 1, \"plecehan\": 1, \"seksual\": 1, \"demokrasi\": 8, \"sodomi\": 1, \"dinepalkan\": 2, \"spanyol\": 11, \"prancis\": 6, \"jdilah\": 1, \"israek\": 1, \"adlh\": 9, \"diblg\": 1, \"lubang\": 3, \"rontok\": 10, \"kaget\": 11, \"sherlock\": 1, \"bukn\": 3, \"ajh\": 6, \"mnolk\": 1, \"gbung\": 1, \"dara\": 2, \"jabisin\": 1, \"ayam\": 40, \"sayur\": 28, \"enteng\": 2, \"terfropokasi\": 1, \"susup\": 6, \"inferior\": 1, \"kasihan\": 17, \"preett\": 2, \"blokir\": 15, \"lran\": 7, \"always\": 1, \"dimasukin\": 1, \"dosa\": 22, \"mulut\": 22, \"kasihin\": 2, \"ppa\": 3, \"waah\": 2, \"prihatin\": 7, \"hirau\": 2, \"colateral\": 1, \"damages\": 1, \"cob\": 1,